INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (0, '[개인 정보] 개인 정보 보호는 어떻게 되나요?', '눅다제주는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인 정보를 보호하는 데에 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인 정보 보호 책임자가 모든 책임을 집니다. 그러나 기술적인 보완 조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 외에 관련 문의 사항이 생길 경우 신속하고 성실하게 답변해 드리고 있습니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (1, '[카드/결제] 사용 가능한 카드는 어떤 게 있을까요?', '카드 결제시 해외 발급 카드 제외 모든 카드 결제가 가능합니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (2, '[카드/결제] 법인 카드로 이용이 가능한가요?', '법인 카드로도 결제가 가능하나 법인 카드 관련 인증서를 반드시 소지하고 계셔야만 이용이 가능합니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (3, '[예약 취소/변경] 중복으로 예약할 경우 어떻게 하나요?', '같은 일정 건으로 중복 접수된 건의 경우, 문의 게시판을 통하여 1건을 취소해 드립니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (4, '[예약 취소/변경] 예약 후 변경이 가능한가요?', '기존 예약에서 인원, 날짜 등의 예약 변경은 불가합니다. 기존 예약의 취소 후 새롭게 예약을 진행해 주셔야 합니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (5, '[기준 인원] 어떤 기준으로 인원을 체크하나요?', '숙소마다 다양한 타입과 평수를 보유하고 있으며, 평수에 따라 이용 가능한 기준 인원이 다르게 적용되고 있습니다. 이용 가능 인원에 대한 기준은 해당 숙소에서 정하게 되며, 기준이 되는 인원보다 초과하여 입실 시 추가 요금이 발생할 수 있습니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (6, '[결제 확인] 예약된 숙소는 어디서 확인할 수 있나요?', '페이지 상단 마이 페이지에서 확인하실 수 있습니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (7, '[결제 취소] 예약 취소 후 결제는 어떻게 되나요?', '결제 후 예약 취소 시에는 담당자가 해당 카드사에 승인 취소 요청을 합니다. 기간은 3 ~ 7일이 소요되며 취소 내역은 해당 카드사 홈페이지에서 확인 가능합니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (8, '[기타] 얼리 체크인, 레이트 체크아웃 신청이 가능한가요?', '얼리 체크인과 레이트 체크아웃은 투숙 시점의 객실 상황에 따라 가능 여부가 달라지기 때문에 사전 신청 및 확인이 어렵습니다. 체크인 시 현장에서 가능 여부 및 금액 확인을 부탁 드립니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (9, '[기타] 천재지변/감염병으로 인한 예약 취소는 어떻게 하나요?', '천재지변(기상 악화), 법정 감염병 등 불가항력적인 사유로 숙소 이용이 불가할 경우 눅다제주 1:1 문의 게시판으로 예약 내역 및 증빙 서류(결항확인서, e-티켓, 진단확인서 등)를 보내주시면 확인 후 예약 취소 가능 여부를 확인해 드립니다. 
다만, 당사는 연결 플랫폼의 입장으로 해당 숙소에 대하여 취소/환불을 강제할 수 없어 각 숙소 규정에 근거하여 상황에 따라 수수료가 발생하거나 취소가 어려울 수 있는 점 양해 부탁드립니다.', 'n');

INSERT INTO faq (FNO, FNAME, FAQ_CONTENT, DEL) 
VALUES (10, '[기타] 영수증 발급받을 수 있나요?', '예약 정보와 결제 정보가 기재되어 있는 영수증(거래 내역서)은 눅다제주 문의 게시판으로 글을 남겨 주시면 발급이 가능합니다.
예약 내역, 영수증을 받으실 이메일 주소(또는 FAX번호)를 1:1 문의로 남겨주시길 바라며, 발급 완료까지는 이틀 정도 소요되오니 양해 부탁드립니다.', 'n');
